Autodesk.Revit.DB.FilterStringBeginsWith.#ctor
Constructs an instance of FilterStringBeginsWith.
Since:
2011

Autodesk.Revit.DB.FilterStringBeginsWith
Tests whether string values from the document begin with a certain string.
Since:
2011